/* Localized versions of Info.plist keys */

CFBundleName = "Psybrus TestBed";
CFBundleShortVersionString = "Psybrus TestBed version 0.1";
CFBundleGetInfoString = "Psybrus TestBed version 0.1, Copyright 2010 NeiloGD.";
NSHumanReadableCopyright = "Copyright 2010 NeiloGD.";
